
/* Class = "NSTabViewItem"; label = "Lisää vaihtoehtoja"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Lisää vaihtoehtoja";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Yhteys"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Yhteys";

/* Class = "NSTextFieldCell"; title = "Tunnisteet:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Tunnisteet:";

/* Class = "NSTextFieldCell"; title = "Asiakasvarmenne"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Asiakasvarmenne";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Anonyymi kirjautuminen"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Anonyymi kirjautuminen";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "Web URL:";

/* Class = "NSTextFieldCell"; title = "Aikavyöhyke:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Aikavyöhyke:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Lempinimi:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Lempinimi:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Portti:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Portti:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Yhteysmuoto:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Yhteysmuoto:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Polku:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Polku:";

/* Class = "NSTextFieldCell"; title = "SSH yksityinen avain:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "SSH yksityinen avain:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Palvelin:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Palvelin:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Koodaus:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Koodaus:";
